<#include "/layout/base.ftl">
<#include "/layout/sub_header.ftl">

<div class="sub-title-bg background-base-code background-h4">
    개인정보처리방침
</div>

<#--  <section class="place-wrap-none page-breadcrumb">
    <div class="container">
        <div class="row">
            <div class="col d-flex justify-content-start align-items-end">
                <h4><@spring.message "privacy.text3"/></h4>
            </div>
            <div class="col d-flex justify-content-end align-items-end">
                <h5><i class="icon-home"></i>HOME<i class="icon-cheveron-right"></i>약관 및 정책<i class="icon-cheveron-right"></i>개인정보처리방침</h5>
            </div>
        </div>
        <hr class="mt-1 mb-5">
    </div>
</section>  -->


<section class="place-wrap-top-none mt-5">
    <div class="container">
        <div class="row">
            <div class="col">
                주식회사 포스코아이씨티(이하 ‘회사’)는 A.WORKS 솔루션 서비스 (이하 ‘서비스’) 사업과 관련하여 개인정보보호법 및 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따라 정보주체의 개인정보 및 권익을 보호하고 개인정보와 관련한 정보주체의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 수립하여 운영하고 있습니다.<br><br>

                <h5>제1조 (개인정보 처리 목적)</h5>
                회사는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.<br>
                ① 가입 의사 확인, 이용자 식별, 탈퇴 의사 확인 등 고객관리를 위하여 개인정보를 이용합니다.<br>
                ② 법령 및 이용약관을 위반하는 고객에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지, 약관 개정 등 등의 고지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영을 위하여 개인정보를 이용합니다.<br>
                ③ 서비스 이용기록과 접속 빈도 분석, 서비스 이용에 대한 통계, 서비스 분석 및 통계에 따른 맞춤 서비스 제공 등에 개인정보를 이용합니다.<br>
                ④ 보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축을 위해 개인정보를 이용합니다.<br><br>

                <h5>제2조 (개인정보의 항목 및 수집방법)</h5>
                1. 개인정보 수집 항목<br>
                가입 시점에 회사가 이용자로부터 수집하는 개인정보 중 ‘아이디(이메일 주소), 비밀번호, 이름, 휴대폰번호, 회사명(소속기관)’을 필수항목으로 수집합니다. 서비스 이용과정이나 사업처리 과정에서 접속 IP 주소, 서비스 이용 기록, 기기정보, 위치정보 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>
                2. 개인정보 수집방법<br>
                회사는 서면양식, 팩스, 전화, 게시물, 이메일 등을 통해 고객 개인정보를 수집합니다.<br><br>

                <h5>제3조 (개인정보의 처리 및 보유 기간)</h5>
                1. 개인정보는 수집ㆍ이용에 관한 동의일로부터 서비스 종료일까지 보유ㆍ이용되며 서비스 해지 시 즉시 삭제 처리됩니다. 단, 고객응대 및 불법적 사용자에 대한 관련 수사기관 협조를 위하여 회사는 해지일 이후 1년간 상기 필수항목에 해당하는 고객정보 데이터를 보관합니다.<br>
                2. 회사는 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조 2항에 의해 본 서비스를 1년의 기간 동안 이용하지 아니하는 고객의 개인정보 보호를 위해 해당 고객의 개인정보를 파기하거나 3년간 별도 분리 저장합니다. 회사는 이때 ‘휴면계정 전환’ 및 ‘개인정보 파기’ 알림 메일을 고객에게 보냅니다.<br><br>

                <h5>제4조 (개인정보의 제3자 제공)</h5>
                회사는 정보주체의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br><br>

                <h5>제5조 (개인정보 처리 위탁)</h5>

                회사는 원활한 서비스 제공 등을 위하여 아마존 웹 서비스(이하 AWS) 메일서버를 통하여 고객명 및 이메일 주소를 별도로 저장 및 활용합니다. 회사가 수집한 개인정보는 다음 관할 구역 내에서 처리됩니다.<br>
                - 제공대상자 : AWS<br>
                - 공유정보 : 고객명, 이메일 주소<br>
                - 이용목적 : 원활한 이메일 서비스<br>
                - 개인정보 보유 및 이용기간 : 개인정보는 당사와의 비즈니스 관계가 유지되는 동안 그리고, 당사와의 법적 의무, 분쟁 해결 및 계약 시행에 필요한 기간 동안만 보유됩니다.<br>
                - 회사 본사 및 IT 서버가 위치한 곳 : 대한민국 - AWS 메일서버가 위치한 곳 : 한국 및 외국<br><br>

                사용자는 회원 가입시 5조에 명시한 개인정보 제3자 처리 위탁을 거부할 권리가 있으며 이의 경우 회원가입이 필요한 서비스 전부 또는 이메일 문의와 같은 일부 서비스를 제공받지 못할 수 있습니다.<br><br>

                <h5>제6조 (정보주체의 권리·의무 및 그 행사방법)</h5>
                1. 고객은 개인정보주체로서 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br>
                첫째, 개인정보 열람 요구<br>
                둘째, 오류 등이 있을 경우 정정 요구<br>
                셋째, 삭제 요구<br>
                넷째, 처리정지 요구<br>
                2. 제1항에 따른 권리 행사는 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 회사에 대해 서면, 이메일 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.<br>
                3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br>
                4. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br><br>

                <h5>제7조 (개인정보 자동수집 장치의 설치, 운영)</h5>
                회사는 고객의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 고객의 컴퓨터 하드디스크에 저장됩니다. 회사는 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 추적을 위해 암호화된 쿠키를 사용합니다. 고객은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용에 어려움이 있을 수 있습니다.<br><br>

                <h5>제8조 (개인정보 파기)</h5>
                회사는 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 개인정보를 파기할 때에는 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하며 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br><br>

                <h5>제9조 (개인정보의 안전성 확보 조치)</h5>
                회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.<br>
                가. 개인정보 취급 직원의 최소화 및 교육 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br>
                나. 내부관리계획의 수립 및 시행 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br>
                다. 개인정보의 암호화<br>
                이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안 기능을 사용하고 있습니다.<br>
                라. 해킹 등에 대비한 기술적 대책<br>
                회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신ㆍ점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.<br>
                마. 개인정보에 대한 접근 제한<br>
                개인정보를 처리하는 데이터베이스 시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br>
                바. 문서보안을 위한 잠금장치 사용<br>
                개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.
                사. 비인가자에 대한 출입 통제<br>
                개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.<br><br>

                <h5>제10조 (개인정보 보호책임자)</h5>
                회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br>
                ▶ 개인정보 보호책임자<br>
                성명 : 오숭철<br>
                직책 : Industry융합사업실장<br>
                연락처 : 031-723-4700<br><br>

                ▶ 개인정보 보호 담당부서<br>
                담당자 : 장준화<br>
                연락처 : 031-723-4700<br>
                이메일 : aworks@poscoict.com<br><br>

                고객은 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 고객의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br><br>

                <h5>제11조 (권익침해 구제방법)</h5>
                정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. (아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다)<br><br>
                ▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)<br>
                소관업무 : 개인정보 침해사실 신고, 상담 신청<br>
                홈페이지 : privacy.kisa.or.kr<br>
                전화 : (국번 없이) 118<br>
                주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터<br><br>
                ▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)<br>
                소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)<br>
                홈페이지 : privacy.kisa.or.kr<br>
                전화 : (국번 없이) 118<br>
                주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터<br><br>
                ▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)<br><br>
                ▶ 경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr)<br><br>

                <h5>제12조 (개인정보 수집동의를 거부할 권리 및 거부 시 불이익)</h5>
                위 개인정보의 수집과 이용에 관한 동의는 거부하실 수 있습니다. 단, 동의하지 않을 경우 고객가입 및 서비스 이용에 있어 제한이 있을 수 있습니다.<br><br>

                (시행일) 본 방침은 2019년 5월 9일부터 시행합니다.<br>


            </div>
        </div>
    </div>
</section>

<#include "/layout/modal.ftl">
<#include "/layout/base_script.ftl">
<!-- custom script 위치 -->

<!-- custom script 끝 -->
<#include "/layout/footer.ftl">