<#include "/layout/base.ftl">
<#include "/layout/sub_header.ftl">

<div class="sub-title-bg background-base-code background-h4">
    이용약관
</div>

<#--<div class="page-title-section">-->
<#--    <div class="container">-->
<#--        <div class="row">-->
<#--            <div class="col text-center">-->
<#--                <h1 class="main-title-h1">약관 및 정책</h1>-->
<#--                <h2 class="main-title-h2">이용약관</h2>-->
<#--            </div>-->
<#--        </div>-->
<#--    </div>-->
<#--</div>-->


<section class="place-wrap-top-none mt-5">
    <div class="container">
        <div class="row">
            <div class="col">
                <h4>제1장 총칙</h4>

                <h5>제1조 (목적)</h5>
                본 약관은 주식회사 포스코아이씨티(이하 ‘회사’)가 제공하는 A.WORKS 제품(이하 ’제품’) 및 서비스(이하 ‘서비스’)를 이용함에 있어 이용조건 및 제반 사항을 정함을 목적으로 합니다.<br><br>

                <h5>제2조 (약관의 효력 및 변경)</h5>
                1. 본 약관의 내용은 사이트에 게시하거나 기타의 방법으로 고객에게 공지하고 이에 동의한 고객이 제품을 구매함으로써 효력이 발생합니다. 본 약관은 고객이 회사 제품을 구매한 때로부터 사용기간이 만료될 때까지 효력을 가집니다.<br>
                2. 회사는 본 약관의 내용과 상호, 소재지, 대표자 성명, 사업자등록번호, 연락처 등을 고객이 알 수 있도록 사이트의 초기 서비스 화면에 게시합니다.<br>
                3. 회사는 합리적인 사유가 발생할 경우 본 약관을 변경할 수 있으며, 적용일자 7일전부터 적용일자 전일까지 공지합니다. 단 가격, 요금 등 고객의 권리 또는 의무에 관한 중요한 사항의 변경은 공시 후 7일이 경과한 후에 그 효력이 있습니다. 또한 법률 또는 정부의 명령ㆍ지시ㆍ권고나 법원의 판결 또는 회사 및 별도 사업자의 관련 정책 변경 등으로 인한 필요에 따라 제품의 전부 또는 일부를 변경 또는 중지할 수 있으며, 이 경우 회사는 적용일자 15일 전부터 본 조 제1항의 방법으로 공시 또는 공지합니다.<br>
                4. 본 약관에 동의하는 것은 회사가 운용하는 제품 사이트를 정기적으로 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못하여 발생하는 고객의 피해에 대해 회사는 책임을 지지 않습니다.<br>
                5. 고객이 제품 또는 약관 조항의 중요한 내용에 대한 변경에 대하여 동의하지 않을 경우에는 고객은 제품 이용의 해지를 요청할 수 있습니다.<br>
                6. 회사가 영업양도 등의 방법으로 본 약관에 따른 계약관계를 이전하고자 하는 경우, 그 사실을 고객에게 개별적으로 통지하고 이에 대하여 30일간 이의를 제기하지 않고 계속해서 제품을 이용하는 경우에는 이에 대하여 동의한 것으로 봅니다.<br><br>

                <h5>제3조 (약관 외 준칙)</h5>
                본 약관에 명시되지 않은 사항에 대해서는 관계법령, 본 약관의 취지 및 동종업계의 관행에 따라 해석 적용합니다.<br><br>

                <h5>제4조 (용어의 정의)</h5>
                본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                1. 제품 : 회사가 보유하거나 회사와 제휴한 사업자가 제공하는 시스템 또는 솔루션 등을 적용하여 고객에게 a.works 제품을 제공하는 것을 말합니다.<br>
                2. 사이트 : 서비스를 제공하기 위해 회사가 운영하는 Web 기반 유무선 홈페이지( http://aworks-rpa.co.kr/)를 말합니다.<br>
                3. 아이디 : 고객 식별과 고객의 서비스 이용을 위하여 고객이 선정하고 회사가 승인하는 영문자와 기호, 숫자의 조합을 말합니다.<br>
                4. 비밀번호 : 고객의 비밀보호를 위해 고객 자신이 설정한 문자와 숫자의 조합을 의미합니다. 다만, 회사는 특정 제품 및 서비스에 대해서는 임의로 비밀번호를 부여할 수 있습니다.<br>
                5. 고객 또는 회원 : 회사의 제품 및 서비스를 제공 받기 위하여 회사와 제품 및 서비스 이용계약을 체결하고 회사의 제품 및 서비스를 이용하는 개인 또는 법인을 말합니다.<br>
                7. 데이터 : 고객이 입력하여 회사의 물리적인 서버 내에 저장되는 자료(게시물, 전자문서, 사진, 메시지, 동영상, 소리, 음악 등) 및 그 자료들의 결합, 변형 또는 재연산을 통하여 생성되는 부가 자료 일체를 말합니다.<br>
                8. 게시물 : 회사의 공지사항을 포함하여 제품 및 서비스 내에 운영자와 고객이 게시한 부호ㆍ문자ㆍ소리ㆍ화상ㆍ동영상 기타 정보 형태의 글, 사진 및 각종 파일과 링크 등의 정보를 총칭하여 말합니다.<br>
                9. 콘텐츠 : 회사 사이트에서 제공하는 모든 문자, 파일, 그래픽, 소프트웨어를 의미합니다.<br><br>


                <h4>제2장 이용계약</h4>

                <h5>제5조 (계약의 성립)</h5>
                이용계약은 고객이 본 약관의 내용에 동의하는 것을 포함한 이용신청에 대해 회사가 이용신청을 승낙함으로써 성립됩니다.<br><br>

                <h5>제6조 (이용신청)</h5>
                1. 제품 사용 및 서비스 이용을 원하는 고객에게 회사는 본 약관의 주요 내용을 고지하고, 고객의 동의를 받아 이용신청 처리를 합니다.<br>
                2. 고객은 회사가 제공하는 제품 및 서비스 이용계약서의 각 항목을 기입하여 직접 또는 팩스나 온라인 등 회사가 인정하는 방식으로 제출해야 합니다.<br>
                3. 제품 사용 및 서비스 이용 신청 고객은 회사에서 요청하는 제반 정보를 제공하여야 합니다.<br>
                4. 타인의 명의(이름, 이메일, 사업자번호, 연락처 등)을 도용하여 이용신청을 한 고객의 아이디는 삭제되며, 관계법령에 따라 처벌받을 수 있습니다.<br><br>

                <h5>제7조 (이용신청의 승낙)</h5>
                1. 회사는 이용신청 고객에 대하여 업무상 또는 기술상 특별한 사유가 없는 한 접수 순서에 따라 서비스 이용을 승낙합니다.<br>
                2. 회사가 이용신청 고객의 서비스 이용 신청을 승낙한 때에는 다음 각 호의 사항을 계약자에게 서면 또는 유선 등의 방법으로 통보합니다.<br>
                ① 서비스 개시 예정일<br>
                ② 고객의 권익보호 및 의무 등에 관한 사항<br>
                ③ 기타 서비스 이용에 관해 중요하거나 필요하다고 인정하는 사항<br><br>

                <h5>제8조 (이용신청 승낙의 제한)</h5>
                1. 회사는 다음의 각 호에 해당하는 경우 이용신청에 대한 승낙을 거절 할 수 있습니다.<br>
                ① 비 실명 또는 타인의 동의 없이 타인의 명의를 사용하여 신청한 경우<br>
                ② 고객정보를 허위로 기재한 경우<br>
                ③ ‘신용정보의 이용 및 보호에 관한 법률’에 의한 신용불량자로 등록되어 있는 경우<br>
                ④ 법령을 해할 우려가 있는 경우<br>
                ⑤ 부정한 용도로 서비스를 이용하려는 것으로 볼 객관적인 사유가 있는 경우<br>
                ⑥ 사회의 안녕과 질서, 미풍양속을 저해할 목적으로 신청한 경우<br>
                ⑦ 음란물 또는 이적물의 배포, 전시 및 타인의 저작권을 침해하거나, 침해할 가능성이 있는 경우<br>
                ⑧ 기타 이용신청고객의 귀책사유로 승낙이 곤란한 경우<br><br>
                2. 회사는 다음의 각 호에 해당하는 경우 이용신청에 대한 승낙을 유보할 수 있습니다.<br>
                ① 천재지변으로 인한 설비의 장애 상태가 발생한 경우<br>
                ② 제품 및 서비스를 제공함에 따라 회사의 전체 서비스 품질 유지에 곤란하다고 판단되는 경우<br>
                ③ 제품 및 서비스를 제공하기 위한 설비의 여유가 없거나 기술상 제품 및 서비스 제공이 곤란한 경우<br>
                ④ 회사의 운영상, 사업상 위해 요소 또는 위해 우려가 있는 경우<br>
                ⑤ 제품 사용기간 만료 및 서비스 해지 또는 변경 당일에 제품 사용 및 서비스 이용을 재 신청 또는 변경하는 경우<br>
                3. 회사는 이용신청절차 완료 후 본 조 제1항의 각 호에 따른 사유가 발견된 경우 이용승낙을 철회할 수 있습니다.<br>
                4. 회사는 본 조 제1항, 제2항, 제3항에 의해 이용승낙이 거절, 유보, 철회된 경우 이를 즉시 이용신청고객이 기재한 연락처로 통지하여야 합니다. 이용신청고객의 부정확한 기재사항으로 인한 연락처의 불명 때문에 통지하지 못하였을 경우 회사는 그에 대한 책임이 없으며, 이용신청고객은 문의를 통해 확인할 의무가 있습니다.<br><br>

                <h5>제9조 (계약의 변경)</h5>
                1. 고객이 제품 사용 및 서비스 이용에 관한 내용 중 다음 각 호에 해당하는 사항이 변경된 경우에는 사유발생 즉시 제품 사용 및 서비스 이용 변경신청서를 회사에 제출하여야 합니다.<br>
                ① 고객 상호, 고객 대표자 성명, 주소 또는 연락처의 변경<br>
                ② 제품 및 서비스 내용(계약종류, 기간, 부가서비스 등)의 변경<br>
                2. 또한 회사는 고객이 회사가 확보하고 있는 여유 시스템 용량을 초과하여 신청하는 경우 본 조 제1항의 규정에 의한 신청을 제한할 수 있습니다.<br><br>

                <h5>제10조 (계약의 갱신)</h5>
                1. 이용계약기간 만료 15일전까지 고객과 회사 상호간에 별도의 의사표시가 없으면 이전의 계약내용과 동일한 조건으로 계약이 갱신되는 것으로 봅니다.<br>
                2. 회사는 고객 계약기간 만료일부터 30일전까지 해당 고객에게 계약기간 만료일 및 제 1항의 내용을 통지하여야 합니다.<br><br>

                <h5>제11조 (고객의 지위 승계)</h5>
                1. 고객의 지위 승계는 사명의 변경, 대표자의 변경 등 고객의 동일성을 판단할 수 있는 주요 사항이 변경된 경우를 말합니다.<br>
                2. 합병, 분할, 영업양수 등으로 고객의 지위 승계 사유가 발생한 경우에는 그 사유 발생일로부터 30일 이내에 사업자등록증사본과 지위 승계를 입증할 수 있는 관련서류를 첨부하여 회사에 서면으로 통보하여야 합니다.<br><br>

                <h5>제12조 (계약의 해지 및 통보)</h5>
                1. 고객이 계약을 해지하고자 하는 경우에는 고객 본인이 직접 온라인, 전화, 팩스, 이메일 등의 방법으로 해지 희망일 15일 전까지 회사에 해지신청서 등의 제출을 통해 해지 의사를 표시해야 합니다. 다만 회사는 고객의 계약 해지요구에 따라 시스템에서 고객의 정보 및 자료를 삭제하기 전에 고객의 해지요구를 확인하기 위해 해지서류를 요청할 수 있습니다.<br>
                2. 회사는 다음의 경우 직권으로 계약을 해지할 수 있습니다.<br>
                ① 고객이 타인의 명의를 사용하거나 온라인 상에서 법인 및 신청인의 등록정보를 허위로 입력하거나 허위의 관련 서류를 첨부한 경우<br>
                ② 고객이 정당한 사유 없이 이용실태 확인을 거부 또는 방해하여 위약사항을 은폐한 경우<br>
                ③ 이용정지 개시일로부터 1개월 내에 고객이 그 사유를 해소하지 않은 경우<br>
                ④ 고객이 회사, 다른 고객 또는 제3자의 지적재산권을 침해하는 경우<br>
                ⑤ 고객이 시스템 운영에 심각한 장애를 초래하거나 고의로 방해한 경우<br>
                ⑥ 고객이 제25조 (고객의 의무) 등 본 약관에 규정된 고객의 의무를 위반한 경우<br>
                ⑦ 타인의 이용자 아이디, 비밀정보 등 개인정보를 부정하게 사용하는 경우<br>
                ⑧ 서비스로 제공되는 프로그램에 대해 부적절한 사용, 접속, 복사, 배포, 타 용도로의 설치 등을 행하는 경우<br>
                ⑨ 서비스 정보를 이용하여 얻은 정보 및 자료를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우<br>
                ⑩ 전기통신 관련 법령 등 관계 법령에 위반하는 행위를 하는 경우<br>
                ⑪ 기타 고객이 본 약관 및 기타 회사가 정한 이용조건에 위반하는 경우<br>
                3. 회사가 본 조에 따라 계약을 해지하고자 하는 경우 고객에게 15일 전까지 고객이 제출한 연락처를 통해 해지통지를 하여야 하며, 고객의 부정확한 기재사항으로 인한 연락처의 불명 때문에 통지하지 못하였을 경우 회사는 15일간 사이트에 게시함으로써 회사의 해지통지의무를 이행한 것으로 간주합니다.<br>
                4. 본 조 제1항 및 제2항에 의해 서비스가 해지되는 경우 할당된 모든 자원이 회수되며 시스템 상에 저장되어 있는 고객 정보 및 자료는 ‘개인정보처리방침’에 따라 즉시 삭제됩니다. 그러나 회사가 제공하는 제품 및 서비스에 비즈니스 파트너로써 가입되어 있는 타 고객의 시스템에 저장되어 있는 자료까지 삭제함을 의미하는 것은 아닙니다.<br>
                5. 본 조 제3항의 통지에도 불구하고 고객이 해지 2일전까지 의견을 진술하지 않는 경우에는 해지에 이의가 없는 것으로 봅니다.<br><br>


                <h4>제3장 서비스의 개시 및 이용</h4>

                <h5>제13조 (제품사용 및 서비스 이용의 개시)</h5>
                1. 회사는 특별한 사유가 없는 한 제품 및 서비스 개시 예정일에 제품 사용 및 서비스 이용을 개시해야 합니다. 통지한 제품 이용 및 서비스 개시 예정일에 제품 이용 및 서비스를 개시하지 못하였을 경우에는 즉시 그 사유와 새로 정한 개시예정일을 고객에게 서면 또는 전화로 통보하여야 합니다.<br>
                2. 이용신청고객이 제품 및 서비스의 개시를 연기하고자 하는 경우 개시예정일 2일전까지 회사에 통보하여야 합니다. 해당 기간 이후에 한 연기신청은 효력이 없으며 기존 서비스 개시예정일을 기준으로 이용기간이 기산됩니다.<br>
                3. 회사는 이용신청고객이 제품 및 서비스를 정상적으로 사용할 수 있도록 한 후 고객에게 개시완료를 통지합니다.<br><br>

                <h5>제14조 (서비스의 이용)</h5>
                1. 제품 및 서비스의 이용시간은 특별한 사유가 없는 한 1년 365일, 1일 24시간을 원칙으로 합니다.<br>
                2. 본 조 제1항의 제품 및 서비스 이용시간에 회사와 고객이 합의하여 서비스를 제공하지 아니한 날 또는 시간, 정기점검 등의 필요로 회사가 사전 공지한 날 또는 시간은 예외로 합니다.<br>
                3. 회사에서 제공하는 모든 콘텐츠 내용에 대한 저작권은 다음 두 경우로 분류됩니다.<br>
                - 회사 자체개발 콘텐츠 : 회사 저작권 소유<br>
                - 별도 제공처가 표기된 콘텐츠 : 콘텐츠 제공처 저작권 소유 별도로 제공처가 표기된 콘텐츠는 모든 법적 책임이 내용을 제공한 제공처에 있으며, 회사에서는 해당 제공 페이지에 같은 내용을 공지하여 사용자의 이해를 돕도록 합니다. 회사에서 제공하는 모든 내용들은 지적재산권에 의해 보호 받으며 회사의 사전 승인 없이 어떠한 경우도 대여, 배포, 판매 행위가 금지되어 있습니다. 제품 및 서비스에 대한 저작권 및 지적재산권은 ‘회사’에 귀속됩니다.<br><br>

                <h5>제15조 (고객고유번호 관리)</h5>
                1. 아이디 및 비밀번호의 관리 및 이용은 고객의 책임으로 합니다.<br>
                2. 고객에게 통보된 아이디 및 비밀번호에 의해 발생되는 사용 상의 과실 또는 제3자에 의한 부정사용 등에 대한 모든 책임은 고객에게 있습니다. 다만, 회사의 귀책사유가 있는 경우에는 그렇지 아니 합니다.<br><br>

                <h5>제16조 (이용 제한 및 이용 정지)</h5>
                1. 회사는 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 또는 해킹/바이러스 등으로 인하여 회사의 불특정 고객에 심각한 피해를 입힐 수 있다고 판단될 경우에 제품 및 서비스의 전부 또는 또는 일부를 제한하거나 일정 기간을 정하여 정지할 수 있습니다.<br>
                2. 고객은 회사와 별도의 협의에 의한 재판매이용계약 또는 상용이용계약을 체결하지 아니하고는 회사의 제품 및 서비스를 이용하여 회사의 제품 및 서비스와 동일하거나 유사한 내용의 영업활동을 할 수 없습니다.<br>
                3. 회사는 고객의 제품 및 서비스 이용 내용이 다음 각 호에 해당할 경우 고객 제품 및 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.<br>
                ① 본 약관에 규정된 고객의 의무를 이행하지 않은 경우<br>
                ② 정보통신설비의 오 동작, 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하거나 서버에 과부하를 주는 프로그램을 사용하거나 고객의 귀책 사유로 회사의 시스템에 침해(악성코드 침입 등)을 야기하는 경우<br>
                ③ 정보통신윤리위원회의 시정 요구가 있거나, 불법선거운동과 관련하여 선거관리위원회로부터 유권해석을 받은 경우<br>
                ④ 제품 및 서비스 이용 신청서의 내용을 허위로 기재하였거나 허위서류를 첨부하여 제품 및 서비스 이용 승낙을 얻은 경우<br>
                ⑤ 회사의 제품 및 서비스에 위해를 가하거나 건전한 이용을 저해하는 경우<br>
                ⑥ 회사의 제품 및 서비스를 이용하여 범죄적 목적에 활용하려는 행위<br>
                ⑦ 다른 고객 또는 제3자의 지적재산권을 침해하는 경우<br>
                ⑧ 기타 정상적인 서비스 제공이 불가능하다고 회사가 판단하는 경우<br>
                ⑨ 외부에서 발생한 침해사고가 당사의 네트워크 및 정보시스템에 영향을 미칠 우려가 있다고 판단되는 경우<br>
                ⑩ 정보통신부 또는 한국정보보호진흥원의 서비스 중단 요청이 있을 경우<br><br>

                <h5>제17조 (이용제한, 이용정지 및 해제 절차)</h5>
                1. 회사가 제16조 (이용 제한 및 이용 정지)의 규정에 의해 이용제한 또는 이용정지를 하고자 하는 경우에는 그 사유, 효과, 일시 및 기간을 정하여 이메일 또는 전화 등의 방법에 의해 해당 고객 또는 그 대리인에게 24시간 전까지 통지합니다. 다만, 긴급히 이용을 제한하거나 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니하되 해당 사유가 해소된 후 즉시 사후 통지 합니다.<br>
                2. 본 조 제1항에 의해 이용제한 또는 이용정지를 통지 받은 고객은 이에 대해 이의가 있는 경우 이의 신청을 할 수 있으며, 회사는 이의 신청에 대해 그 확인을 위한 기간까지 이용제한 또는 이용정지를 일시 연기할 수 있습니다.<br>
                3. 회사는 이용제한 또는 이용정지 기간 중, 그 이용제한 및 이용정지 사유가 해소된 것이 확인된 경우에는 이용제한 및 이용정지를 즉시 해제하고, 해당 고객에게 통지합니다.<br>
                4. 제16조 규정에 따른 이용정지에 의한 제품 사용 및 서비스 중단 시 회사는 고객의 데이터를 3개월간 보관 후 자동 삭제합니다. 고객 요청 시 자료의 백업 방법 및 범위는 양사의 협의 하에 이루어지며, 이로 인해 자료의 삭제 등 고객에게 발생한 손실에 대해 고객은 회사의 귀책사유를 입증하지 않는 한 손해배상을 청구할 수 없습니다.<br><br>

                <h5>제18조 (제품 및 서비스의 일시 정지)</h5>
                회사는 제품 및 서비스 정기점검, 업그레이드, 장비증설 등의 불가피한 사유로 제품의 사용 및 서비스를 제공할 수 없을 경우에는 고객에게 사전 통지하고 제품 및 서비스의 제공을 일시 정지할 수 있으며(이 경우에는 서비스의 장애로 보지 않습니다) 그 사유가 해소되면 즉시 고객의 제품 및 서비스 제공을 재개합니다.<br><br>

                <h5>제19조 (제품 및 서비스 이용의 휴지)</h5>
                회사는 서비스 정기점검, 업그레이드, 장비증설 등의 불가피한 사유로 제품 및 서비스를 제공할 수 없을 경우에는 고객에게 사전 통지하고 제품 및 서비스의 이용을 휴지할 수 있으며(이 경우에는 제품 및 서비스의 장애로 보지 않습니다) 그 사유가 해소되면 즉시 고객의 제품 및 서비스 이용을 가능하게 합니다.<br><br>


                <h4>제4장 서비스 유지보수 및 장애처리</h4>

                <h5>제20조 (서버 등 장비의 유지 및 보수)</h5>
                회사는 고객에게 제품 및 서비스를 제공하기 위해 필수적인 서버 등의 장비에 대해 항상 고객들이 이용하기에 적절한 수준으로 유지 및 보수할 책임이 있습니다.<br><br>

                <h5>제21조 (보안상 긴급상황)</h5>
                1. 보안상 심각하고 시급을 요하는 프로그램의 결함이나 장애 혹은 그에 준하는 사건발생 시, 회사는 필요한 조치를 취할 수 있으며 고객의 해당 부분에 대해 일괄적으로 패치 작업(수정 작업)을 할 수 있습니다.<br>
                2. 보안상 심각하고 시급을 요하는 경우 회사는 고객의 인증관련 정보를 응급 변경할 수 있습니다.<br>
                3. 본 조 제1항 및 제2항의 긴급상황 대처 전 회사는 홈페이지 공지 또는 이메일을 통해 고객에게 이를 알려야 합니다. 만약 상황이 긴급하여 이를 알리기 어려움이 있다면, 회사는 조치를 끝낸 후라도 이를 공지나 이메일을 통해 고객에게 알려야 합니다.<br><br>


                <h4>제5장 계약 당사자의 의무</h4>

                <h5>제22조 (회사의 의무)</h5>
                1. 회사는 특별한 사정이 없는 한 고객이 신청한 제품 및 서비스 개시 희망일 또는 본 약관에서 지정한 기간 내에 제품 및 서비스를 이용할 수 있도록 하며, 계속적, 안정적으로 제품 및 서비스를 제공할 의무가 있습니다. 다만, 개시 희망일에 개시가 불가능할 경우에는 개시 희망일 이전에 그 사실을 전화, 이메일, 우편 등의 방법으로 고객에게 통보합니다.<br>
                2. 회사는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’에 의거 제품 및 서비스 제공과 관련하여 취득한 고객의 정보를 고객의 사전 승낙 없이 타인에게 누설 또는 배포할 수 없으며 상업적 목적으로 사용할 수 없습니다. 단, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구 받은 경우나 방송통신심의위원회의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.<br>
                3. 회사는 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조 2항에 의해 본 서비스를 1년의 기간 동안 이용하지 아니하는 고객의 개인정보 보호를 위해 해당 고객의 개인정보를 파기하거나 3년간 별도 분리 저장합니다. 회사는 이때 ‘휴면계정 전환’ 및 ‘개인정보 파기’ 알림 메일을 고객에게 보냅니다.<br>
                4. 회사는 이용계약의 체결, 계약사항의 변경 및 해지 등 고객과의 계약관련 절차 및 내용 등에 있어 필요한 최선의 편의를 제공하도록 노력합니다.<br>
                5. 회사는 고객이 제기하는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우에는 고객에게 그 사유와 처리일정을 이메일, 게시물, 전화 등으로 통보해야 합니다.<br>
                6. 회사는 제품 및 서비스와 관련한 고객의 정보 및 자료에 대해 자신의 유사한 정보 및 자료를 관리하고 보존하기 위해 적용하는 보안 기준과 동일한 수준의 보안 기준을 적용합니다. 회사는 고객의 정보 및 자료의 보안과 비밀유지 및 파괴, 손실 및 부적절한 접속 및 사용 등을 방지하기 위하여 관련 법령 및 산업기준에 따르는 시스템과 절차를 구축 및 운영합니다.<br><br>

                <h5>제23조 (면책)</h5>
                회사는 다음 각 호의 사유로 인하여 발생한 손해에 대해서는 그 책임을 지지 아니 합니다.<br>
                ① 천재지변, 전쟁 등 불가항력적인 경우<br>
                ② 고객의 고의 또는 과실로 인하여 발생한 경우<br>
                ③ 회사 이외의 타 통신사업자가 제공하는 전기통신서비스의 장애로 인한 경우<br>
                ④ 고객의 보안관리 소홀로 침해사고가 발생한 경우<br>
                ⑤ 국가비상사태 또는 전국적인 네트워크 장애와 관련한 서비스 중단<br>
                ⑥ 전기통신서비스의 특성상 불가피한 사유가 있는 경우<br>
                ⑦ 제품 및 서비스 정기 점검, 업그레이드, 장비 증설, 패치 작업 등 불가피한 사유로 서비스가 중단되는 경우<br><br>

                <h5>제24조 (고객의 의무)</h5>
                1. 고객은 본 약관 및 관계법령에서 규정하는 사항을 준수해야 하며, 기타 회사의 업무수행에 현저한 지장을 초래하는 행위를 하여서는 안됩니다.<br>
                2. 고객은 주소, 연락처, 사업자등록번호 등 계약사항이 변경된 경우에는 이를 회사에 즉시 알려야 하며 이를 소홀히 하여 발생된 불이익은 고객의 책임으로 합니다.<br>
                3. 본 제품 및 서비스를 이용하여 고객이 다른 고객 또는 제3자에게 별도의 제품 및 서비스를 제공하는 경우, 그 별도의 제품 및 서비스와 관련된 모든 정보 및 자료(예를 들면, 데이터파일, 문서텍스트, 컴퓨터 소프트웨어, 음악, 오디오 파일 또는 기타 사운드, 사진, 비디오 또는 기타 이미지 등)와 관련된 분쟁에 대해서는 제품 및 서비스를 제공하는 고객 또는 해당 정보가 유래하게 된 사람의 책임이며 특정 정보 및 자료로 인해 회사에 클레임이 제기되는 경우 고객은 회사를 면책하여야 합니다.<br>
                4. 고객은 제품 및 서비스 이용 중 고객의 고의 또는 과실로 인하여 발생한 회사의 모든 재산상의 손실이나 제3자에게 끼친 인적ㆍ물적 손실에 대하여 배상할 책임이 있습니다.<br><br>

                <h5>제25조 (고객의 개인정보보호)</h5>
                회사는 관련법령이 정하는 바에 따라서 고객 등록정보를 포함한 개인정보를 보호하기 위하여 노력합니다. 고객의 개인정보보호에 관한 사항은 관련법령 및 회사가 정하는 ‘개인정보처리방침’에 정한 바에 따릅니다.<br><br>

                <h5>제26조 (개인정보의 위탁)</h5>
                회사는 수집된 개인정보의 처리 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 회사가 선정한 회사에 위탁할 수 있습니다.<br><br>


                <h4>제6장 기타</h4>

                <h5>제27조 (기 타)</h5>
                1. 본 약관에 포함되지 않은 제품 및 서비스에 대해 특약이 필요할 경우, 회사와 고객은 별도의 개별 이용계약서를 작성, 서명 날인함으로써 제품 및 서비스를 제공하고 이용할 수 있습니다.<br>
                2. 본 약관 및 서비스의 이용과 관련하여 회사와 고객간 분쟁이 발생한 경우, 회사와 고객은 상호 합의를 통하여 이를 원만히 해결하도록 노력하되, 합의를 통하여 해결되지 않을 경우에는 민사소송법상 회사의 본사 소재지 관할법원에 소를 제기하여 해결합니다.<br><br>


                (시행일) 본 약관은 2019년 5월 9일부터 시행합니다.<br>

            </div>
        </div>
    </div>
</section>

<#include "/layout/modal.ftl">
<#include "/layout/base_script.ftl">
<!-- custom script 위치 -->

<!-- custom script 끝 -->
<#include "/layout/footer.ftl">